
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "8"; */
"8.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "9"; */
"9.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "10"; */
"10.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "11"; */
"11.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Event:"; ObjectID = "13"; */
"13.title" = "Olay:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "sound to play"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "çalınacak ses";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "16"; */
"16.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "17"; */
"17.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "18"; */
"18.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "19"; */
"19.title" = "Item 3";

/* Class = "NSButtonCell"; title = "Play sound:"; ObjectID = "21"; */
"21.title" = "Sesi oynat:";

/* Class = "NSButtonCell"; title = "Bounce icon in the Dock"; ObjectID = "23"; */
"23.title" = "Dock'taki Simgesi Zıplasın";

/* Class = "NSButtonCell"; title = "Speak text:"; ObjectID = "25"; */
"25.title" = "Metni oku:";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "text to speak"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "okunacak metin";

/* Class = "NSButtonCell"; title = "Repeat"; ObjectID = "128"; */
"128.title" = "Tekrar Et";

/* Class = "NSButtonCell"; title = "Repeat"; ObjectID = "130"; */
"130.title" = "Tekrar Et";

/* Class = "NSButtonCell"; title = "Display visual notification"; ObjectID = "156"; */
"156.title" = "Görsel bildirimi göster";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Test sound"; ObjectID = "213"; */
"213.ibExternalAccessibilityDescription" = "Sesi test et";

/* Class = "NSButton"; ibShadowedToolTip = "Click this button to hear the sound"; ObjectID = "213"; */
"213.ibShadowedToolTip" = "Sesi duymak için bu düğmeye tıklayın";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Test speech"; ObjectID = "215"; */
"215.ibExternalAccessibilityDescription" = "Konuşmayı test et";

/* Class = "NSButton"; ibShadowedToolTip = "Click this button to hear the text spoken"; ObjectID = "215"; */
"215.ibShadowedToolTip" = "Metni duymak için bu düğmeyi tıklayın";

/* Class = "NSButtonCell"; title = "Play sounds related to calls"; ObjectID = "246"; */
"246.title" = "Çağrılarla ilgili sesleri oynat";

/* Class = "NSButtonCell"; title = "Play sounds related to messages"; ObjectID = "248"; */
"248.title" = "Mesajlarla ilgili sesleri oynat";

/* Class = "NSButtonCell"; title = "Play sounds related to contact availability"; ObjectID = "250"; */
"250.title" = "Kişinin durumuyla ilgili sesleri oynat";

/* Class = "NSTabViewItem"; label = "Overview"; ObjectID = "340"; */
"340.label" = "Genel Bakış";

/* Class = "NSTabViewItem"; label = "Details"; ObjectID = "341"; */
"341.label" = "Ayrıntılar";

/* Class = "NSButtonCell"; title = "Stop notifications while recording or sharing screens"; ObjectID = "388"; */
"388.title" = "Kayıt veya ekran paylaşımı esnasında bildirimleri durdur";

/* Class = "NSBox"; title = "Box"; ObjectID = "7BU-90-c9L"; */
"7BU-90-c9L.title" = "Box";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Alert"; ObjectID = "Bat-GH-fNG"; */
"Bat-GH-fNG.ibExternalAccessibilityDescription" = "Uyarı";

/* Class = "NSButtonCell"; title = "Notifications Preferences…"; ObjectID = "ScR-4q-sy1"; */
"ScR-4q-sy1.title" = "Bildirim Tercihleri...";

/* Class = "NSTextFieldCell"; title = "Display visual notifications:"; ObjectID = "rvj-8z-Lg2"; */
"rvj-8z-Lg2.title" = "Görsel bildirimleri göster:";

/* Class = "NSTextFieldCell"; title = "Notifications are turned off while your status is Do Not Disturb"; ObjectID = "xhI-uj-xTg"; */
"xhI-uj-xTg.title" = "Durumunuz Rahatsız Etmeyin olarak ayarlandığında bildirimler kapatılır";
